<template>
  <div class="text-center px-12">
    <h2 class="text-4xl mb-8 text-hikma-secondary font-montserratsb">خدماتنا</h2>
    <div class="grid md:grid-cols-3 lg:px-32 gap-8">
      <ul class="grid gap-6">
        <li>
          <h6>الإستشارة التعليمية</h6>
          <p>
            استشارة تعليمية مجانية يحصل عليها الطالب الراغب بالدراسة في الجامعات التركية من قبل
            مستشارينا الأكاديميين .
          </p>
        </li>
        <li>
          <h6>أفضل الخيارات الجامعية</h6>
          <p>
            فريقنا المختص سيقوم بتزويد الطالب بأفضل الخيارات المتاحة وأنسب الجامعات التركية بحسب
            معدله وشهادته ( أيضا بشكل مجاني ) .
          </p>
        </li>
        <li>
          <h6>الترجمة والتصديق</h6>
          <p>
            ترجمة وتصديق كافة المستندات اللازمة للتقديم على الجامعات من قبل الترجمان المحلف ومكتب
            النوتر في تركيا .
          </p>
        </li>
        <li>
          <h6>قبولات جامعية</h6>
          <p>
            التقديم على كافة الجامعات التركية الحكومية والخاصة وتحصيل قبولات وذلك حسب رغبة الطالب
          </p>
        </li>
      </ul>
      <div class="flex">
        <div class="w-full md:relative">
          <img
            src="../assets/media/man.png"
            alt=""
            class="md:absolute inset-0 h-full object-cover mx-auto rounded-3xl"
          />
        </div>
      </div>
      <ul class="grid gap-6">
        <li>
          <h6>المنح التركية</h6>
          <p>
            بمجرد أن تشترك معنا بالتقديم على الجامعات التركية سنقوم بالتقديم على المنح التركية بشكل
            مجاني .
          </p>
        </li>
        <li>
          <h6>خدمات ما بعد القبول</h6>
          <p>
            تثبيت قيد الطالب في الجامعة التي تم قبوله بها وتقديم المشورة والمساعدة للحصول على الفيزا
            التركية .
          </p>
        </li>
        <li>
          <h6>الإستقبال في المطار</h6>
          <p>حجز فندقي بالإضافة إلى الإستقبال في المطار وتقديم أهم النصائح للوصول إلى الجامعة .</p>
        </li>
        <li>
          <h6>خدمات إضافية</h6>
          <p>
            المساعدة في استخراج الإقامة والتسجيل على السكن الجامعي و استخراج بطاقة المواصلات
            والتأمين الصحي .
          </p>
        </li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style scoped>
h6 {
  font-weight: bold;
  font-size: larger;
  margin-bottom: 0.5rem;
  color: #263a79;
}
p {
  font-size: medium;
  color: rgb(31 41 55);
}
</style>
