<template>
  <div>
    <div id="article" class="w-3/4 py-12 text-lg mx-auto">
      <img src="../assets/media/galata.png" alt="" class="w-full md:w-1/2 lg:w-1/3 mx-auto mb-8" />
      <div>
        <h1 class="text-hikma-primary">
          كيفية التسجيل للحصول على قبولك الجامعي بدون مصاريف المكتب؟
        </h1>

        <br />
        <h3 class="text-hikma-secondary">
          هل تريد الدراسة في تركيا؟ هل تبحث عن جامعة لاستكمال رحلتك الجامعية بمصروفات مخفضة وعروض
          حصرية؟<br />
        </h3>
        <p>
          مؤسسة حكمة ، متمثلة في فريقها المتميز والحائز على عدة شهادات في الاستشارات التعليمية تقدم
          خدماتها للطلاب الراغبين في الدراسة بالخارج وتحديدا في تركيا. تعد مؤسستنا الوكيل المغربي
          المعتمد لأكثر من 50 جامعة في تركيا، ولهذا السبب، الطلاب الذين يقومون بالتقديم في الجامعات
          التركية من خلالنا يحصلون على خصومات مميزة على المصروفات الدراسية تصل إلى 75% مع العلم أن
          جميع خدماتنا 100% مجانية ولا نتقاضى أية رسوم مقابل التسجيل في الجامعات الخاصة التركية.
        </p>

        <p class="mt-3">و تتمثل عملية التقديم في 4 مراحل:</p>
        <h3>عملية التسجيل:</h3>
        <ol>
          <p>
            التسجيل في الجامعات التركية يتطلب شهادة إتمام الثانوية العامة (البكالوريا) وشهادة كفاءة
            لغوية إن وجدت.
          </p>

          <h3>اختيار الجامعة:</h3>
          <p>
            بعد مساعدتك في اختيار البرنامج الدراسي نرشح لك أفضل الجامعات الحكومية والخاصة المتاح بها
            التخصص بخصومات حصرية.
          </p>

          <h3>عملية التقديم:</h3>
          <p>
            معلوماتك الشخصية الأساسية، بما في ذلك اسمك الكامل، تاريخ الميلاد، وجنسيتك رقم الهاتف،
            والبريد الإلكتروني، الشهادات السابقة، الجامعة والبرنامج الدراسي المفضل.
          </p>

          <h3>الحصول على القبول:</h3>
          <p>
            بعد إتمام التسجيل وإرسال الأوراق للجامعة نقوم بتوفير قبولك الجامعي المبدئي والذي بموجبه
            تقوم بتسديد القسط الأول من المصروفات على حساب الجامعة للحصول على القبول النهائي والقدوم
            إلى تركيا وبدء رحلتك الدراسية.
          </p>
        </ol>
      </div>
    </div>
    <ContactForm></ContactForm>
  </div>
</template>

<script setup>
import ContactForm from '../components/ContactForm.vue'
</script>

<style scoped>
#article {
  line-height: 3rem;
}
h1 {
  font-size: xx-large;
  font-weight: bold;
}
h2 {
  font-size: x-large;
  font-weight: bold;
}
h3 {
  font-size: x-large;
  font-weight: bold;
  color: #263a79;
}
li {
  font-weight: 600;
}
</style>
